{
  "title": "ira health",
  "sub-title": "Research  •  Education  •  Patient Care",
  "login": "Login",
  "contact-doc": "Contact Doctor",
  "section0": {
    "h-title": "Connect with Expert Counselors in Clinic or via Video",
    "h-subtitle": "Ask your question for free and get answers Within 10 minutes<br/>From our experienced doctors.",
    "act-txt1": "Talk on Whatsapp",
    "act-txt2": "Call a Doctor",
    "act-txt3": "Find clinics near you",
    "exp": "Explore irahealth"
  },
  "section1": {
    "title": "<span class='pr'>Tailor your plan</span> according to your needs",
    "subtitle": "Our healthcare comes with no surprises, no hidden costs & no out-of-pocket expenses.",
    "item1": { "text": "Pre-existing diseases", "desc": "Get coverage on pre-existing diseases" },
    "item2": { "text": "Waiting period", "desc": "Get covered from first day, no waiting periods" },
    "item3": { "text": "Maternity benefits", "desc": "Coverage for pregnancy and new borns" },
    "item4": { "text": "Limits", "desc": "No limits on room rent" },
    "item5": { "text": "Covid-19", "desc": "Coverage for Covid-19" },
    "item6": { "text": "OPD Cover", "desc": "Get unlimited consultations with special add ons" }
  },
  "section2": {
    "title": "Our Doctors <span class='pr'>have 30+ years of experience</span>",
    "subtitle": "Our doctors and health coaches work with you to create a personalised treatment protocol",
    "doc1": { "text": "Dr P. K. Jain", "desc": "Eye-specialist, 30 years experience" },
    "doc2": { "text": "Dr Apoorva Jain", "desc": "Pediatrician, 3 years experience" },
    "doc3": { "text": "Dr J. K. Jain", "desc": "Eye-specialist, 30 years experience" },
    "doc4": { "text": "Dr Pari Mishra", "desc": "Neurosurgeon, 25 years experience" },
    "foot": "View our Doctors' Panel"
  },
  "section3": {
    "title": "What is <span class='pr'>Irahelath</span>?",
    "subtitle": "Our patients convey what is possible with Irahealth",
    "pat1": "Lakshmi Bai",
    "pat2": "Lakshmi S.",
    "pat3": "Balwinder Singh",
    "pat4": "Anupam Mishra",
    "pat5": "Preet Kaur",
    "foot": "View more"
  },
  "section4": {
    "title": "Read about <span class='pr'>Health management <br/>and Remedies</span>",
    "art1": { "text": "Read about health management and cures", "desc": "Home grown plants are generally free of chemicals sold in the market, free of chemicals ..." },
    "art2": { "text": "Homeopathy can cure without side-effects", "desc": "Even though the healing process is slower than other methods, this process has the ability to heal ..."  },
    "art3": { "text": "Homeopathy can cure without side-effects", "desc": "Even though the healing process is slower than other methods, this process has the ability to heal ..."  },
    "art4": { "text": "Healthcare!", "desc": "Home grown plants are generally free of chemicals sold in the market, free of chemicals ..." }
  },
  "section5": {
    "title": "<span class='pr'>Watch videos</span> about the most common diseases",
    "subtitle": "Use the following videos to diagnose your illness yourself",
    "vid1": "Understand the basic characteristics of Covid 19 simply!",
    "vid2": "What can fever mean for children aged 3-5?",
    "foot": "See more videos"
  },
  "section6": {
    "title": "Why <span class='pr'>ira health</span>?",
    "subtitle": "Get best in class service at affordable prices",
    "item1": { "text": "More Experience", "desc": "Our doctors have 30+ years experience and they will work with you to design a personalised treatment protocol" },
    "item2": { "text": "Right Answers", "desc": "We help you get the right answers as fast as possible" },
    "item3": { "text": "Seamless Care", "desc": "You are in good hands, our doctors are known for thier patience and kindness" },
    "item4": { "text": "Unparalleled Expertise", "desc": "Our doctors have more than 30+ years of clinical and teaching experience and our experts in thier field." },
    "foot": "Know more about us"
  },
  "section7": {
    "title": "Find out about <span class='pr'>diseases and conditions</span>",
    "subtitle": "Go ahead and use our symptom checker, it is awesome and free!",
    "plh": "Type to find diseases and conditions...",
    "keywords": {
      "title": "General Search",
      "tag1": "bone marrow transplant",
      "tag2": "brain and spinal cord neoplasm (glioma)",
      "tag3": "rectal cancer",
      "tag4": "brain cancer",
      "tag5": "brain tumor",
      "tag6": "tumor in colon"
    },
    "keyboard": {
      "title": "Search by first letter",
      "btn1": "Starts with a number?",
      "btn2": "Try our symptom checker"
    },
    "foot": "List of diseases and conditions"
  },
  "section8": {
    "title": "<span class='pr'>Seamless consultation</span> online or in our clinics",
    "subtitle": "Our patients experience a difference in the first eight weeks and sustained gains above six months!",
    "cl1": "Nitte Minakshi Institute of Technology,<br/>Yehalanka, Bengaluru - 560064",
    "cl2": "Unname Road, Block 9, Patel Nagar<br/>New Delhi, Delhi - 110008",
    "foot": "Consult online"
  },
  "section9": {
    "title": "<span class='pr'>Buy Health Insurance</span> for your employees",
    "subtitle": "Submit your details to get a callback from our team at irahealth",
    "form1": "Full Name",
    "form2": "Phone Number",
    "form3": "Request Callback",
    "plh1": "eg. Rahul Singh",
    "plh2": "eg. +91 98989-98989"
  },
  "about" : {
    "title1": "ABOUT US",
    "para1": "With a population of 1.3 Billion people, there are only ~1 Million doctors in India. Roughly speaking we have around 1 doctor for every 1300 people. Typically patients in India consult doctors once a year, whereas this number is 3-5 for developed nations. Infant mortality for India is close to 32 whereas it is 2 for the most developed nations. The supply side skew is even higher for specialist doctors in India.",
    "para2": "Study after study has laid this down, that not having access to affordable healthcare, and proper patient  education are root causes for India’s health problems.",
    "title2": "What is irahealth?",
    "para3": "At ira health we are a team of technologists and healthcare professionals trying to solve this challenging problem. Providing free virtual OPD, where patients can consult with doctors for free is our first initiative. If you are a doctor and would like to contribute your time, please do reach out to us.",
    "para4": "If you are excited about solving challenging problems, do connect with us, we are always looking for partners and team members who can help us chase our mission.",
    "title3": "Location",
    "text1": "Our team is currently based out of Gurgaon.",
    "title4": "Address",
    "text2": "Open in Google Maps",
    "text3": "852, JMD megapolis, sohna Road",
    "title5": "Contact number",
    "text4": "Chat in WhatsApp",
    "text5": "Call Us",
    "title6": "Email",
    "text6": "Divya Jain",
    "text7": "Founder, irahealth.org"
  },
  "privacy" : {
    "title1": "PRIVACY POLICY",
    "para1": "Irahealth takes your privacy seriously. We have made our policy as clear as possible so that you can rest assured that you are in good hands.",
    "para2": "If you have comments, concerns or any questions about this Privacy Policy, please contact us at",
    "title2": "1. Introduction to Privacy Practices for Irahealth",
    "para3": "irahealth.org (“Irahealth,” “we,” or “us”) is committed to respecting the privacy rights of all users of Irahealth services provided via Irahealth.org(“site”) and to protecting your personal and medical information. This policy describes how information about you may be collected, used, shared, disclosed and protect Personal information about the Users of the Services, including the Medical Practitioners as defined in the Terms of Use, and the End-Users/Patients as defined in the Terms of Use how it may be disclosed and how you may access this information.\n          <br/>This page will serve as a policy of our privacy practices and a summary of your privacy rights.\n          <br/>We created this Site Privacy Policy (“Privacy Policy”) to give you confidence as you visit and use the Site, and to demonstrate our commitment to fair information practices and the protection of privacy.\n          <br/>This Privacy Policy is only applicable to the Site, and not to any other websites that you may be able to access from the Site or any website of Irahealth’s partners, each of which may have data collection, storage, and use practices and policies that differ materially from this Privacy Policy. Your use of the Site is governed by this Privacy Policy and the Terms of Use. If you are registering an account or using the Site on behalf of an individual or entity other than yourself, you represent that you are authorized by such individual or entity to accept this Privacy Policy on such individual's or entity's behalf.",
    "para4": "Please note our primary concern is to provide a platform for quick and simple online consultation.\n          <br/>Be advised, in case your medical question or consultation contains matters of high security risk or there is a high privacy concern, we suggest you to use alternate services or to use face to face medical consultations.\n          <br/>It is advisable to include only relevant de-identifiable Personal Information in medical history and files uploaded by you\n          <br/>If you do not agree to terms of our Privacy Policy, we kindly request you to not use this site.\n          <br/>This Privacy Policy is published in compliance with:",
    "para5": "<li>Section 43A of the Information Technology Act, 2000</li>\n          <li>Regulation 4 of the Information Technology (Reasonable Security Practices and Procedures and Sensitive Personal Information) Rules, 2011 (the “SPI Rules”)</li>\n          <li>Section 43A of the Information Technology Act, 2000</li>",
    "title3": "2. Contact",
    "text1": "If you have comments, concerns or any questions about this Privacy Policy, please contact us at.",
    "text2": "Email",
    "text3": "Mail: Numetric Technologies Pvt Ltd, 852 JMD Megapolis, Sector 48, Gurgaon.",
    "text4": "Phone"
  },
  "terms" : {
    "title1": "TERMS OF USE",
    "para1": "This legal agreement is an electronic record in terms of Indian Information Technology Act, 2000 and rules there under as applicable and the amended provisions pertaining to electronic records in various statutes as amended by the Indian Information Technology Act, 2000. This electronic record is generated by a computer system and does not require any physical or digital signatures.",
    "para2": "This legal document is published in accordance with the provisions of Rule 3 (1) of the Indian Information Technology (Intermediaries guidelines) Rules, 2011 and Rule 4 of the Information Technology (Reasonable security practices and procedures and sensitive personal data or information) Rules, 2011 of Information Technology Act, 2000 amended through Information Technology Amendment Act, 2008 that require publishing the Terms of Use and practices for access or usage of www.irahealth.org (“website”)",
    "para3": "These terms of use (“Terms”) apply to all users of website.",
    "para4": "By using this Website, you agree and acknowledge that you have read all legal documents carefully and you shall be bound by these Terms of Use.",
    "para5": "References in these Terms to “we” or “us” or “Website” or “company” or “irahealth” are references to www.irahealth.org and “you” as “subscriber” or “user” “customer” or “visitor” or “client” (including both natural and legal persons) of a website.",
    "para6": "The term ‘User’, ‘You’ or ‘Your’ refers to a consultant, including medical practitioners, and/or health care provider (individual or institution) enlisted on the website or desirous of being listed on the website; a patient, his/her representatives or affiliates; any person in need of healthcare services either for himself or his affiliates, and/or any user or viewer of this website.",
    "para7": "The term ‘Third Party’ refers to any person, natural or juristic, other than Website and the User.",
    "para8": "These Terms of Use and the Privacy Policy will be applicable and effective upon your acceptance of the same and will govern the relationship between the user and the Company in connection with the use of this website and availing services under this website.",
    "para9": "By accessing the website, you irrevocably accept all the Terms of Use stipulated in this Agreement and agree to abide by them. If you do not agree to any of the terms or do not wish to be bound by any of the Terms of Use and privacy policy, you may choose not to use the website.",
    "title2": "1. General",
    "para10": "<li>Numetric Technologies Pvt. Ltd. is a company incorporated under the laws of India, with its registered office at 301, Gururamdas CGHS, Dwarka, Sector 22, Delhi- 110077, India. Irahealth is an intermediary in the form of an platform for connecting patients and licensed medical practioners online (“Services”).</li>\n          <li>These Terms of Use are subject to revision by Irahealth at any time and hence the Users are requested to carefully read these Terms & Conditions from time to time before using the Website. The revised Terms & Conditions shall be made available on the Website. You are requested to regularly visit the Website to view the most current Terms & Conditions. In the event such a facility is provided on the Website, You can determine when Irahealth last modified any part of the Agreement by referring to the \"Last Updated\" legend provided in that document. It shall be Your responsibility to check these Terms & Conditions periodically for changes. Irahealth may require You to provide Your direct or indirect consent to any update in a specified manner before further use of the Website and the Services. If no such separate consent is sought, Your continued use of the Website and/or Services, following such changes, will constitute Your acceptance of those changes.</li>",
    "title3": "2. Services",
    "para11": "The Website is an electronic platform and an intermediary that:<br/><br/>\n            <ol class=\"list-roman\">\n              <li>Provides a platform for Patients and Medical practitioners to connect and interact online.</li>\n              <li>Allows Patients to avail professional healthcare services from Medical practitioners.</li>\n              <li>Allows Patients to book appointments with Medical practitioners.</li>\n              <li>Allows Medical practitioners to exhibit and make available their professional healthcare services to Patients.</li>\n            </ol>"
  },
  "footer": {
    "link1": "About Us",
    "link2": "Terms",
    "link3": "Privacy Policy",
    "link4": "Contact Us",
    "link5": "Blog",
    "mob": "Call Doctor for free"
  },
  "signup": "Signup",
  "email": "Email address",
  "name": "Full Name",
  "name-plh": "eg. Rahul Singh",
  "pass": "Password",
  "pass-plh": "your password",
  "forgot-pass": "Forgot Password?",
  "cancel": "Cancel",
  "send": "Send",
  "tnc": "By signing up you accept to our<br/><a href='#'>Terms of Use</a> & <a href='#''>Privacy Policy</a>",
  "cwg": "Continue with Google",
  "cwf": "Continue with Facebook",
  "suicide": "This is not a suicide helpline",
  "scText": "We are not suicide prevention or emergency helpline. If you need urgent help, immediately call a suicide prevention helpline, they are here to help you. <a href='#'>Click here to see some numbers.</a>",
  "slider": {
    "c1": "100% Anonymous",
    "c2": "Expert members",
    "c2-1": "25+ Years of Experience",
    "c2-2": "548+ Expert Counsellors",
    "c2-3": "54765+ Cases Solved",
    "c3": "365 Days & 24x7 Support"
  }
}
